
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "自动";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "PPP 密码";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "IPSec 共享密钥";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "IPSec XAuth 密码";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "网络连接 (%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "网络连接";
"KEYCHAIN_KIND_EAPOL" = "802.1X 密码";
